asciiquarium
base
base-devel
brightnessctl
chezmoi
cmatrix
cool-retro-term
efibootmgr
fastfetch
firefox
git
github-desktop-bin
github-desktop-bin-debug
glava
gnome-font-viewer
gnome-keyring
gnu-netcat
grc
grub
gst-plugin-pipewire
htop
hydra
hyprland
intel-ucode
iwd
john
kitty
konsole
less
libpulse
linux
linux-firmware
ly
nano
nmap
noto-fonts
nvidia
nvidia-settings
nvidia-utils
os-prober
paru
paru-debug
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
python-pywal
qt5-wayland
qt5ct
qt6-wayland
qt6ct
rpm-tools
sddm
swww
tree
ttf-dejavu
ttf-liberation
unzip
waybar
wget
wireplumber
wl-clipboard
xdg-desktop-portal-hyprland
xscreensaver
yad
yay
yay-debug
zip
zram-generator
zsh
zsh-autosuggestions
zsh-syntax-highlighting
